[
    {
        "id": 1,
        "image": "https://i.postimg.cc/vH95krmc/IPA-nobg.png",
        "avatar": "https://i.postimg.cc/3wyZLBkx/IPA-details-removebg-preview.png",
        "slug": "link de whatsapp",
        "title": "IPA",
        "text": "Si lo tuyo son las cervezas con un amargor un poco más robusto y un intenso aroma, entonces esta IPA es para ti. Siente el retumbante sabor de los mejores lúpulos americanos combinado con su característico color dorado pálido. Ahora podrás disfrutar de esta exótica cerveza, creada y trasladada por los ingleses desde la mística India."
      },
      {
        "id": 2,
        "image": "https://i.postimg.cc/5yKKrw9P/Porter-nobg.png",
        "avatar": "https://i.postimg.cc/c1T8n3J9/Porter-details-removebg-preview.png",
        "slug": "link de whatsapp",
        "title": "Porter",
        "text": "Cerveza oscura desarrollada en Londres en el siglo XVIII. Nuestra Porter combina la receta clásica con sutiles notas de café de la amazonia peruana, lo que resalta el sabor de las maltas oscuras por encima de su amargor. Su cuerpo y porcentaje de Alcohol la hace una verdadera cerveza digna de los porteadores ingleses de la época."
      },
      {
        "id": 3,
        "image": "https://i.postimg.cc/d14578Cq/Amber-Ale-nobg.png",
        "avatar": "https://i.postimg.cc/3wyZLBkx/IPA-details-removebg-preview.png",
        "slug": "link de whatsapp",
        "title": "Maracuyá Amber Ale",
        "text": "Déjate refrescar por nuestra Amber Ale de cuerpo ligero, bajo amargor y delicioso sabor a maracuyá, enmascarado con suaves notas de caramelo. Su burbujeante espuma intensificara tu frutada experiencia, ayudándote a combatir el calor en un día soleado."
      },
      {
        "id": 4,
        "image": "https://i.postimg.cc/bJCRYqXr/Weissbier-nobg.png",
        "avatar": "https://i.postimg.cc/3wyZLBkx/IPA-details-removebg-preview.png",
        "slug": "link de whatsapp",
        "title": "Weissbier",
        "text": "El orgullo cervecero del sur de Alemania, la poderosa Weissbier, llega a ti. Esta cerveza pálida, elaborada a base de trigo con la adición de finos lúpulos alemanes, se deslizará suavemente por tu paladar. Cuerpo ligero, bajo amargor y espumosa es lo que mejor define a este clásico cervecero."
      }

]